[{"title":"Thế giới 5000 năm","author":"Chu Hữu Chí","highlights":["tích gì cho nhân loại?","Sông Nin dài hơn 6000 km bắt nguồn từ vùng cao nguyên trung bộ châu Phi."]},{"title":"1001 Cách Tiếp Cận Và Làm Quen Bạn Gái - Nhiều Tác Giả","author":"luan tran","highlights":["Thái độ phụ họa có thể nói là phương tiện giao tiếp khá quan trọng.","gật gật đầu tỏ ra hiểu hay đồng tình hoặc nói phụ họa bằng những câu như \"Có lý!\", \"Thì ra là vậy!\", \"Như vậy là đúng rồi!\", \"Thật vậy sao?\"."]},{"title":"Cach Nghi De Thanh Cong - Napoleon Hill","author":"luan tran","highlights":["\"Hãy cho cả thế giới biết những gì bạn muốn làm, nhưng trước hết hãy thực hiện những điều đó đã\".","\"Hành động, chứ không phải lời nói, mới là thứ có giá trị nhất\".","Bảy cảm xúc tích cực chủ yếu: Khao khát Tin tưởng Yêu thương Ham muốn tình dục Nhiệt tình Lãng mạn Hy vọng","Bảy cảm xúc tiêu cực chủ yếu cần tránh Sợ hãi Ghen tị Thù hận Trả thù Tham lam Mê tín Giận dữ","Những thành công vĩ đại nhất thường bắt nguồn từ những hy sinh lớn lao và không bao giờ là kết quả của sự ích kỷ.","\"Cuộc sống là một bàn cờ, và đối thủ của bạn là thời gian. Nếu bạn ngập ngừng trước mỗi nước đi hoặc lơ đễnh không nhanh chóng đi những nước cờ quyết định,","quân của bạn sẽ bị tiêu diệt bởi đối thủ Thời gian. Bạn đang chơi với một đối thủ không hề biết khoan nhượng trước sự thiếu quyết đoán của bạn!\".","Emerson bất tử từng nói: \"Nếu hiểu nhau, chúng ta sẽ gặp nhau\"."]},{"title":"101 Truyện 100 Chữ - Nguyễn Thị Hậu","author":"Nguyễn Thị Hậu","highlights":["Phụ nữ không thất bại nếu phía sau có một người đàn ông thật sự.","phía sau người đàn ông thất bại thì có nhiều phụ nữ.","Khoảnh khắc và mãi mãi Tình cờ mình quen nhau và chỉ gặp vài lần. Một ngày bạn nhắn: Những mẩu chuyện mình viết rất ngắn nhưng sao bạn phải ngẫm về nó lâu đến thế. Cuộc sống chẳng bao giờ hoàn hảo. Những mảnh vỡ của nó luôn có vẻ đẹp riêng, dù gai góc hay vụn nát nhưng vẫn lấp lánh... Như dư âm của những khỏanh khắc bên bạn cứ ngân mãi trong tâm trí mình dù ngọt ngào hay cay đắng...","Quay lưng ra cửa Ít ai có một thói quen lạ lùng như nó là luôn ngồi quay lưng ra cửa. vì người ta sợ một mối nguy hiểm nào đó sẽ đến ngay sau lưng làm mình không kịp trở tay. Vì vậy họ luôn chọn cách ngồi nhìn ra cửa cho an toàn. Nó cũng sợ điều đó. Nhưng nó vẫn chọn cách ngồi như thế bởi vì trước mặt nó bao giờ cũng là Anh, người luôn nhìn ra cửa để giữ cho nó được bình yên!"]},{"title":"Chuyen Con meo day hai au bay - Luis Sepuveda","author":"Luis Sepúveda","highlights":["“Chúng ta đã bảo vệ con từ khoảnh khắc con mổ vỡ lớp vỏ trứng ra đời. Chúng ta đã dành cho con sự chăm sóc mà không hề nghĩ tới việc biến con thành một con mèo. Chúng ta yêu con như yêu một con hải âu. Thật dễ dàng để chấp nhận và yêu thương một kẻ nào đó giống mình, nhưng để yêu thương ai đó khác mình thực sự rất khó khăn, và con đã giúp chúng ta làm được điều đó. Con là chim hải âu, và con phải sống cuộc đời của một con hải âu. Con phải bay.”"]},{"title":"Hieu Ve Trai Tim - Minh Niem","author":"luan tran","highlights":["Yêu như yêu lần đầu Xin nâng đỡ đời nhau Bằng con tim hiểu biết Lo sợ gì thương đau. Tình yêu thương rộng lớn Luôn đem tới niềm vui Cùng sớt chia nỗi khổ Dìu nhau về thảnh thơi.","Cô đơn có thể là quê hương của thiên tài, nhưng cũng có thể là ngục thất của những kẻ chưa định vị được mình trong cuộc sống và luôn trông chờ vào sự nâng đỡ của cuộc sống. Khi nào ta vẫn chưa hóa giải được nỗi cô đơn thì ta vẫn chưa tìm thấy những tháng ngày bình yên và hạnh phúc thật sự. Bởi người hạnh phúc là người không cô đơn. Dù đang sống một mình, nhưng họ luôn thấy tất cả đều là bạn bè thân thiết.","Tất cả cũng tàn phai Chỉ tình thương ở lại Những gì trao hôm nay Sẽ theo nhau mãi mãi.","Một tình yêu chân chính phải luôn biểu lộ sức sống vươn lên, không thể là thứ đam mê làm xáo trộn sự sống, tàn phá sức khỏe, tàn phá trí tuệ và tàn phá cả lý tưởng.","Giả sử, có một người yêu ta ít nhưng kính trọng nhiều và một người yêu ta nhiều nhưng kính trọng ít thì ta sẽ chọn người nào? Người yêu ta nhiều chắc chắn sẽ đem tới những cảm xúc thỏa mãn hấp dẫn, nhưng cũng sẽ dễ dàng bỏ mặc ta đương đầu với những hậu quả khổ đau bất kỳ lúc nào. Chỉ có người hết lòng kính trọng ta mới có ý thức trách nhiệm với cuộc đời ta. Mà chịu trách nhiệm với nhau chính là đã yêu thương nhau đích thực rồi.","\"Thưa ba! Con rất hãnh diện là con của ba, về những gì ba đã sống cho mọi người và cho chúng con. Ba đã trao cho con nghị lực và niềm tin mạnh mẽ về giá trị chân thật của cuộc sống.\"","\"Mẹ ơi! Con vô cùng biết ơn mẹ, vì mẹ đã cho con một kho tàng yêu thương vô giá. Trong những lúc khó khăn nhất, chính là lúc con nhớ đến lòng bao dung độ lượng của mẹ nhiều nhất.\"","Tạ ơn người hiến tặng Hạnh phúc lẫn thương đau Để sớm mai thức dậy Còn nhớ gọi tên nhau.","Có nhiều người không có khả năng sử dụng lời nói đẹp, mỗi khi họ lên tiếng là người khác cảm thấy rất nặng nề và mệt mỏi. Thế nhưng, họ lại rất tự hào vì cho rằng mình đang sống thật. Cái thật chỉ để phục vụ cho sự ích kỷ, không hề có ý thức tôn trọng hay chẳng giúp đỡ được gì cho kẻ khác thì đó không phải là cái thật của chân lý.","1- Tưới hoa: Trước tiên ta nên nhắc đến những điểm tích cực và dễ thương của người mà ta muốn làm mới, để người kia cảm thấy mát dịu và có thêm lòng tin nơi bản thân mình. Bước này rất quan trọng. Nếu vì nóng vội, tự ái hay e ngại mà ta thực tập sơ sài hay bỏ qua thì người kia có thể nghĩ rằng ta chỉ đang giả bộ \"dàn trận\" để tấn công hay hạch tội họ. Vì thế thiện chí muốn lắng nghe của họ sẽ không còn mạnh mẽ nữa.","2- Nhìn lại mình: Tự nhận tinh thần của ta đang xuống dốc vì có quá nhiều biến động trong thời gian qua. Ta đã để cho những căng thẳng, lo lắng, muộn phiền lấy đi rất nhiều năng lượng. Vì thế, lắm lúc ta cũng không kiểm soát hết những lời nói và hành động của mình, khiến cho người khác buồn lòng mà ta lại không hề hay biết.","3- Nói lên khúc mắc: Nói cho người kia biết về những nỗi đau đang đè nặng tâm ta, vì họ đã buông ra lời nói hay cử chỉ nào đó thiếu ý thức. Ta cũng nên nói thêm là do sự thực tập nuôi dưỡng tinh thần của ta chưa được vững chãi nên ta còn dễ bị giận hờn khống chế, mong người kia hãy giúp ta bằng cách đừng nói hay làm như thế nữa. Trong lúc nói, có thể vết thương trong ta bị chạm tới nên hạt giống giận hờn sẽ bị kích động. Hãy dừng lại lập tức. Ta cần phải giữ bình tĩnh để kiểm soát hết những lời chia sẻ của mình. Bởi ta chỉ muốn người kia thấu hiểu vấn đề ta muốn nêu ra mà không bị dội lại vì cảm xúc quá mạnh của ta. Làm như thế, người kia không những không trách ta mà còn rất an tâm và cảm phục vì thấy ta có ý thức trách nhiệm về những gì mình đang nói.","4- Thực tập lắng nghe: Nếu đóng vai người đang được làm mới, ta phải đợi người kia chia sẻ xong xuôi thì mới được nói. Nếu thấy trong phần chia sẻ của người ấy có những điều hoàn toàn sai với sự thật, và ta đang có cảm xúc rất khó chịu hay tức giận thì hãy cố gắng đừng mở lời. Lập tức quay về thực tập chú tâm vào hơi thở, hoặc theo dõi cảm xúc của mình cho đến khi nào ta đã thật sự ổn định. Lỡ trong nhất thời ta vẫn chưa điều phục được cảm xúc thì xin hẹn vào dịp khác ta sẽ giải thích tường tận. Song, ta vẫn ghi nhận tất cả những điều người kia nói và hứa sẽ nhìn kỹ lại những gì đã xảy ra. Bất cứ lúc nào ta thật sự thấy mình đã có những vụng về hoặc những lầm lỡ với họ thì phải lập tức gọi điện thoại, hoặc viết thư, nhưng tốt nhất là đến gặp trực tiếp người đó để xin lỗi. Hãy hứa với họ là ta sẽ hành xử một cách cẩn thận và sống sâu sắc hơn trong những ngày tới."]}]