[{"title":"Thế giới 5000 năm","author":"Chu Hữu Chí","highlights":["tích gì cho nhân loại?","Sông Nin dài hơn 6000 km bắt nguồn từ vùng cao nguyên trung bộ châu Phi."]},{"title":"1001 Cách Tiếp Cận Và Làm Quen Bạn Gái - Nhiều Tác Giả","author":"luan tran","highlights":["Thái độ phụ họa có thể nói là phương tiện giao tiếp khá quan trọng.","gật gật đầu tỏ ra hiểu hay đồng tình hoặc nói phụ họa bằng những câu như \"Có lý!\", \"Thì ra là vậy!\", \"Như vậy là đúng rồi!\", \"Thật vậy sao?\"."]},{"title":"Cach Nghi De Thanh Cong - Napoleon Hill","author":"luan tran","highlights":["\"Hãy cho cả thế giới biết những gì bạn muốn làm, nhưng trước hết hãy thực hiện những điều đó đã\".","\"Hành động, chứ không phải lời nói, mới là thứ có giá trị nhất\".","Bảy cảm xúc tích cực chủ yếu: Khao khát Tin tưởng Yêu thương Ham muốn tình dục Nhiệt tình Lãng mạn Hy vọng","Bảy cảm xúc tiêu cực chủ yếu cần tránh Sợ hãi Ghen tị Thù hận Trả thù Tham lam Mê tín Giận dữ","Những thành công vĩ đại nhất thường bắt nguồn từ những hy sinh lớn lao và không bao giờ là kết quả của sự ích kỷ.","\"Cuộc sống là một bàn cờ, và đối thủ của bạn là thời gian. Nếu bạn ngập ngừng trước mỗi nước đi hoặc lơ đễnh không nhanh chóng đi những nước cờ quyết định,","quân của bạn sẽ bị tiêu diệt bởi đối thủ Thời gian. Bạn đang chơi với một đối thủ không hề biết khoan nhượng trước sự thiếu quyết đoán của bạn!\".","Emerson bất tử từng nói: \"Nếu hiểu nhau, chúng ta sẽ gặp nhau\"."]},{"title":"101 Truyện 100 Chữ - Nguyễn Thị Hậu","author":"Nguyễn Thị Hậu","highlights":["Phụ nữ không thất bại nếu phía sau có một người đàn ông thật sự.","phía sau người đàn ông thất bại thì có nhiều phụ nữ.","Khoảnh khắc và mãi mãi Tình cờ mình quen nhau và chỉ gặp vài lần. Một ngày bạn nhắn: Những mẩu chuyện mình viết rất ngắn nhưng sao bạn phải ngẫm về nó lâu đến thế. Cuộc sống chẳng bao giờ hoàn hảo. Những mảnh vỡ của nó luôn có vẻ đẹp riêng, dù gai góc hay vụn nát nhưng vẫn lấp lánh... Như dư âm của những khỏanh khắc bên bạn cứ ngân mãi trong tâm trí mình dù ngọt ngào hay cay đắng...","Quay lưng ra cửa Ít ai có một thói quen lạ lùng như nó là luôn ngồi quay lưng ra cửa. vì người ta sợ một mối nguy hiểm nào đó sẽ đến ngay sau lưng làm mình không kịp trở tay. Vì vậy họ luôn chọn cách ngồi nhìn ra cửa cho an toàn. Nó cũng sợ điều đó. Nhưng nó vẫn chọn cách ngồi như thế bởi vì trước mặt nó bao giờ cũng là Anh, người luôn nhìn ra cửa để giữ cho nó được bình yên!"]},{"title":"Chuyen Con meo day hai au bay - Luis Sepuveda","author":"Luis Sepúveda","highlights":["“Chúng ta đã bảo vệ con từ khoảnh khắc con mổ vỡ lớp vỏ trứng ra đời. Chúng ta đã dành cho con sự chăm sóc mà không hề nghĩ tới việc biến con thành một con mèo. Chúng ta yêu con như yêu một con hải âu. Thật dễ dàng để chấp nhận và yêu thương một kẻ nào đó giống mình, nhưng để yêu thương ai đó khác mình thực sự rất khó khăn, và con đã giúp chúng ta làm được điều đó. Con là chim hải âu, và con phải sống cuộc đời của một con hải âu. Con phải bay.”"]},{"title":"Hieu Ve Trai Tim - Minh Niem","author":"luan tran","highlights":["Yêu như yêu lần đầu Xin nâng đỡ đời nhau Bằng con tim hiểu biết Lo sợ gì thương đau. Tình yêu thương rộng lớn Luôn đem tới niềm vui Cùng sớt chia nỗi khổ Dìu nhau về thảnh thơi."]}]